[NMD_MissionInfo]
;Awards
m_strMostAssists=БОЛЬШЕ ВСЕГО СОДЕЙСТВИЙ
m_strMostAssistsDesc=Нанес больше всего урона, который не убил врага
m_strSoloSlayer=УБИЙЦА-ОДИНОЧКА
m_strSoloSlayerDesc=Нанес больше всего урона без помощи других
m_strKillStealer=СТЕРВЯТНИК
m_strKillStealerDesc=Добил больше всего врагов, которых до этого ранили другие бойцы
m_strNotBadKid=НЕПЛОХО ДЛЯ САЛАГИ
m_strNotBadKidDesc=Солдат самого низкого ранга нанес больше урона, чем солдат самого высокого ранга
m_strCloseRange=С БЛИЗКОГО РАССТОЯНИЯ?!
m_strCloseRangeDesc=Нанес больше всего урона... с близкого расстояния
m_strMostHigh=СКАЛОЛАЗ
m_strMostHighDesc=Сделал больше всего выстрелов с высотным преимуществом
m_strHeavyHitter=ТЯЖЕЛОВЕС
m_strHeavyHitterDesc=Нанес больше всего критического урона
m_strSneakiest=САМЫЙ СКРЫТНЫЙ
m_strSneakiestDesc=Прошел дальше всего в режиме скрытности
m_strTimeToBleed=У МЕНЯ НЕТ ВРЕМЕНИ НА КРОВЬ
m_strTimeToBleedDesc=Нанес больше всего урона, будучи раненым
m_strTimeToBleedRobot=У МЕНЯ НЕТ ВРЕМЕНИ НА ПРОТЕЧКИ
m_strRunningOverwatch=ЛИСТИК НА ВЕТРУ
m_strRunningOverwatchDesc=Отхватил больше всего ответных выстрелов
m_strMostExposed=ОДИН ПРОТИВ ВСЕХ
m_strMostExposedDesc=Заканчивал свои ходы, держа в поле зрения больше всего врагов
m_strWantonDestruction=РАЗРУШИТЕЛЬ
m_strWantonDestructionDesc=Разрушил больше всего ландшафта
m_strPartingGift=ПОДАРОК НА ПРОЩАНИЕ
m_strPartingGiftDesc=Нанес больше всего урона, стоя на зоне эвакуации
m_strTooOld=СЛИШКОМ СТАР ДЛЯ ЭТОГО $#!@
m_strTooOldDesc=Солдат самого высокого ранга испытал больше неудач, чем все остальные
m_strOverqualified=ВЫСОКОКЛАССНЫЙ
m_strOverqualifiedDesc=Убил больше всего врагов в соотношении со своим званием

;Stats
m_strKills=УБИЙСТВА
m_strDamageDealt=НАНЕСЕННЫЙ УРОН
m_strShots=ТОЧНОСТЬ ВЫСТРЕЛОВ
m_strOverwatchAccuracy=ТОЧНОСТЬ ОТВЕТНЫХ ВЫСТРЕЛОВ
m_strTilesMoved=ПРЕОДОЛЕННОЕ РАССТОЯНИЕ
m_strHeadshots=ВЫСТРЕЛЫ В ГОЛОВУ
m_strLootPickedUp=ПОДОБРАНО ДОБЫЧИ
m_strMostHatedUnit=САМЫЙ НЕНАВИСТНЫЙ ЮНИТ

[NMD_UIMissionDebriefingScreen]
m_strAwards=НАГРАДЫ
m_strStats=ПОКАЗАТЕЛИ
m_strCreatePhoto=Создать Фото
m_strSelectPhoto=Выбрать Фото
m_strPrevious=Предыдущее
m_strNext=Следующее
m_strMVP=ЛУЧШИЙ ИГРОК

[NMD_UIMissionSummaryListener]
m_strViewStatsButton=Посмотреть дебрифинг миссии
m_strWarningTitle=ВНИМАНИЕ
m_strWarningBody=После выхода в фотокабинку, дебрифинг миссии окажется недоступен. Продолжить?